{
    "general": {
        "owner" : "766383804721397811",   
        "guild" : "746784850379407421",
    
        "commands_path": "commands",
        "events_path": "events",
        "books_path" : "books",

        "newcomer": "1011193963274833930",
        "experienced": "1009350745604231168",
    
        "main_link": "https://discord.gg/qyyPJHaQtT",
        "prefix": "$",
        "console": "1008403068804677632",

        "admins_roles": ["965696520986980433", "984231268684271636", "984227600337620992", "1011197241568018443", "1004352507822223380", "1006111906601369680"]
    },

    "divinations": ["Якщо кількість не може перейти в якість, безсумнівно, треба випити ще.", "Чекай не ридай, прийде до тебе сюрприз.", "Вийшовши вранці з квартири подивись направо, побачиш машину, скоро у тебе з’явиться така.", "Відкрий саму нудну книгу на 55 сторінці там буде відповідь на хвилююче питання.", "Згадаєш ім’я першої вчительки, чекає тебе щастя.", "Глянеш ліворуч — зустрінеш свою любов.", "Сьогоднішній день найкращий, як всі інші.", "Переходячи дорогу уважно дивіться по сторонам, ваша доля десь поруч.", "В цьому році позбудешся від однієї шкідливої звички, а придбаєш відразу дві.", "У наступну суботу чекає тебе робота.", "Новий друг раптом з’явиться.", "Нові знання принесуть Вам успіх.", "Вам належить розглянути несподівану пропозицію.", "Робіть те, чого просить душа і тіло.", "Докладайте максимум зусиль і отримаєте бажане.", "Щоб зрозуміти, що заважає Вашому розвитку, загляньте всередину себе.", "Прийшов час закінчити старе і почати нове.", "Робіть то, що Ви вважаєте правильним для Вас.", "Будьте уважні до підказок долі.", "Хтось буде дуже сильно хвилювати Ваші почуття і емоції.", "Робіть те, чого просить душа і тіло.", "Всесвіт чує і розуміє тебе. Не квап події.", "Хочеш знайти новий шлях – прямо зараз зійди зі старого.", "Зроби щось важливе прямо зараз.", "Якщо відчуваєш, що це твоє – нікого не слухай, рискни!", "Настав час, щоб просто розслабитися і відпочити.", "Будуть у вас торти, солодощі та інші дрібні радості.", "Ваші надії і плани перевершать усі сподівання.", "Прийміть те, що не можете змінити, і відчуєте себе краще.", "Удача допоможе вам пережити всі важкі часи.", "Хороші новини прийдуть вам поштою.", "Доля озолотить вам ручку – пошле величезну зарплату.", "Ви в вершки суспільства ввійдете, можливо, спонсора знайдете.", "У тебе прекрасний стиль, гарного дня, золотко.", "Удачу злови за хвіст – чекає на тебе кар’єрний ріст."]
}